tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cask"
brew "freerdp"
brew "pyenv"
cask "authy"
cask "bbedit"
cask "discord"
cask "dozer"
cask "google-chrome"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "pingplotter"
cask "remote-desktop-manager"
cask "steam"
cask "teamviewer"
cask "visual-studio-code"
cask "zoom"
